[
  "obsidian-kanban",
  "obsidian-excalidraw-plugin",
  "dataview",
  "table-editor-obsidian",
  "oz-clear-unused-images",
  "obsidian-languagetool-plugin",
  "obsidian-enhancing-export",
  "omnisearch",
  "obsidian-regex-replace",
  "obsidian-regex-pipeline",
  "obsidian-shellcommands",
  "text-extractor",
  "various-complements",
  "obsidian-excel-to-markdown-table",
  "obsidian-plugin-toc"
]